IDS_UTIL__Simple_line_plot                    = "Simple line plot"
IDS_UTIL__Line_only__no_dots_                 = "Line only (no dots)"
IDS_UTIL__simple_horizontal_bar_chart         = "simple horizontal bar chart"
IDS_UTIL__Extended_HBar__pseudo_3D_           = "Extended HBar (pseudo 3D)"
IDS_UTIL__simple_vertical_bar_chart           = "simple vertical bar chart"
IDS_UTIL__Extended_VBar__pseudo_3D_           = "Extended VBar (pseudo 3D)"
IDS_UTIL__stacked_horizontal_bars             = "stacked horizontal bars"
IDS_UTIL__stacked_vertical_bars               = "stacked vertical bars"
IDS_UTIL__3D_manhattan_graph                  = "3D manhattan graph"
IDS_UTIL__area_under_a_curve                  = "area under a curve"
IDS_UTIL__3D_Rooftop_graph                    = "3D Rooftop graph"
IDS_UTIL__3D_Ribbon_graphs                    = "3D Ribbon graphs"
IDS_UTIL__Strata_graph                        = "Strata graph"
IDS_UTIL__Starta_hbar__one_col__per_bar_      = "Starta hbar (one col./per bar)"
IDS_UTIL__Starta_vbar__one_col__per_bar_      = "Starta vbar (one col./per bar)"
IDS_UTIL__100__Strata_hbar__one_col__per_bar_  = "100% Strata hbar (one col./per bar)"
IDS_UTIL__100__Strata_vbar__one_col__per_bar_  = "100% Strata vbar (one col./per bar)"
IDS_UTIL__STRATA_HBAR__one_row_per_bar_       = "STRATA HBAR (one row/per bar)"
IDS_UTIL__STRATA_VBAR__one_row_per_bar_       = "STRATA VBAR (one row/per bar)"
IDS_UTIL__100__Strata_hbar__one_row_per_bar_  = "100% Strata hbar (one row/per bar)"
IDS_UTIL__100__Strata_vbar__one_row_per_bar_  = "100% Strata vbar (one row/per bar)"
IDS_UTIL__Web_chart                           = "Web chart"
IDS_UTIL__Web_chart_with_area_display         = "Web chart with area display"
IDS_UTIL__Step_chart                          = "Step chart"
IDS_UTIL__Step_chart__no_dots_                = "Step chart (no dots)"
IDS_UTIL__Default_Serial_Numbers              = "Default:Serial Numbers"
IDS_UTIL__Number                              = "Number"
IDS_UTIL___n_________MIDAS_PILE_SLAB_Cutting_Ou  = "\n      ** MIDAS/PILE SLAB Cutting Output Data ** \n"
IDS_UTIL___n_________MIDAS_SDSw_SLAB_Cutting_Ou  = "\n      ** MIDAS/SDSw SLAB Cutting Output Data ** \n"
IDS_UTIL__the_number_of_sample_is_less_than_2__  = "the number of sample is less than 2; cannot preceed!"
IDS_UTIL____s_is_maximum_n_at__6_3f_Hz_n_n    = "-%s is maximum\n at %6.3f Hz\n\n"
IDS_UTIL__Warning__This_Type_accepts_only_posit  = "[ 경고 ] 이 유형은 양수만 허용합니다.\n임수는 양수로 변환됩니다."
IDS_UTIL__Can_not_Use_On_This_Trial_Version   = "시험 버전에서는 사용할 수 없는 기능 입니다."
IDS_UTIL__Invalid_Extension_                  = "유효하지 않은 확장자"
IDS_UTIL____Summary__                         = "- Summary -"
IDS_UTIL__Distance_from_Pnt1_                 = "Distance(from Pnt1)"
IDS_UTIL__Value                               = "Value"
IDS_UTIL__Frequency__Hz_                      = "Frequency (Hz)"
IDS_UTIL__Normalized_value                    = "Normalized value"
IDS_UTIL___Max___5_3e_n_at__6_3f_             = "-Max: %5.3e\n at %6.3f "
IDS_UTIL___Min___5_3e_n_at__6_3f_             = "-Min: %5.3e\n at %6.3f "
IDS_UTIL__All_Files___                        = "모든파일 *.*|*.*||"
IDS_UTIL__Can_t_create_the_file__             = "파일을 생성할 수 없습니다."
IDS_UTIL___n_____15s_n_n                      = "\n**  %15s\n\n"
IDS_UTIL__Max___23_7f_at___23_4f__n           = "Max :%23.7f at %-23.4f \n"
IDS_UTIL__Min___23_7f_at___23_4f__n           = "Min :%23.7f at %-23.4f \n"
IDS_UTIL__This_Function_Is_Not_Right          = "수식이 바르지 않습니다."
IDS_UTIL__Can_Not_Value_This_Function_        = "수식을 평가할 수 없습니다."
IDS_UTIL__Error__Can_t_remove_row___          = "오류 : 열을 삭제할 수 없습니다."
IDS_UTIL__Can_Not_Delete_This_Record_         = "레코드를 삭제할 수 없습니다."
IDS_UTIL__Can_Not_Insert_New_Record_          = "편집중인 레코드가 있으면 새 레코드를 삽입할 수 없습니다."
IDS_UTIL__Can_t_store_modified_data__nModificat  = "변경된 데이터를 저장할 수 없습니다.\n수정이 취소됩니다."
IDS_UTIL__Mixed_Modify_And_Add_Adjust_Position_  = "수정과 추가가 혼합되게 됩니다. 위치를 다시 지정하세요."
IDS_UTIL__Too_Large_Copy_Range_               = "붙여 넣을 범위가 칼럼 범위를 초과합니다. 위치를 다시 지정하세요."
IDS_UTIL__Current_Editing_Record_Inclued_     = "현재 편집중인 레코드가 복사 범위에 포함되어 있습니다."
IDS_UTIL__Not_Equal_Copy_Range_And_Object_Range_  = "대상 범위를 지정한 경우는 원본 범위의 크기와 같아야 합니다."
IDS_UTIL__Table_is_currently_locked__Data_can_n  = "테이블이 잠겨 있습니다. 데이터가 저장되지 않습니다."
IDS_UTIL__Invalid_data__Operation_has_been_canc  = "유효하지 않은 데이터로 인해 동작이 취소됩니다."
IDS_UTIL__Displaying_data____                 = "데이터 표시 중 ... "
IDS_UTIL__Sorting_data___                     = "데이터 정렬 중 ..."
IDS_UTIL__Press_ESC_to_cancel_                = "취소하려면 ESC 키를 누르세요."
IDS_UTIL__Finding___s_____                    = "검색 중 <%s> ... "
IDS_UTIL____s__is_not_found_                  = "<%s> 을/를 찾을 수 없습니다."
IDS_UTIL__IMPACT                              = "IMPACT"
IDS_UTIL__PROJECT_TITLE___                    = "PROJECT TITLE : "
IDS_UTIL__Company                             = "Company"
IDS_UTIL__Author                              = "Author"
IDS_UTIL__Client                              = "Client"
IDS_UTIL__File                                = "File"
IDS_UTIL__Print_Date_Time___                  = "Print Date/Time : "
IDS_UTIL__Cannot_zoom_in_table_               = "테이블을 확대할 수 없습니다."
IDS_UTIL__Cannot_zoom_out_table_              = "테이블을 축소할 수 없습니다."
IDS_UTIL__Select_columns_for_sorting_key_     = "정렬 기준 열을 선택하세요."
IDS_UTIL__Name                                = "Name"
IDS_UTIL__Type                                = "Type"
IDS_UTIL__Width                               = "Width"
IDS_UTIL__Align                               = "Align"
IDS_UTIL__Format                              = "Format"
IDS_UTIL__Place                               = "Place"
IDS_UTIL___d_tLeft_n_d_tCenter_n_d_tRight_n   = "%d\tLeft\n%d\tCenter\n%d\tRight\n"
IDS_UTIL___d_tDefault_n_d_tFixed_n_d_tScientifi  = "%d\tDefault\n%d\tFixed\n%d\tScientific\n%d\tGeneral\n"
IDS_UTIL__integer                             = "integer"
IDS_UTIL__real                                = "real"
IDS_UTIL__string                              = "string"
IDS_UTIL___s___width_was_not_specified__n     = "%s : width was not specified.\n"
IDS_UTIL___s___width_is_out_of_range__n       = "%s : width is out of range.\n"
IDS_UTIL___s___alignment_was_not_specified__n  = "%s : alignment was not specified.\n"
IDS_UTIL___s___format_was_not_specified__n    = "%s : format was not specified.\n"
IDS_UTIL___s___place_was_not_specified__n     = "%s : place was not specified.\n"
IDS_UTIL___s___place_is_out_of_range__n       = "%s : place is out of range.\n"
IDS_UTIL__Error_in_Input_Data__n_n            = "입력 데이터에 오류가 있습니다.\n\n"
IDS_UTIL__Error___Invalid_Graph_Range_        = "오류 : 유효하지 않은 그래프 범위"
IDS_UTIL__Table_Graph_View                    = "Table Graph View"
IDS_UTIL_QUERY_Element_Type                   = "Element Type"
IDS_UTIL_QUERY_Material                       = "Material"
IDS_UTIL_QUERY_Section                        = "Section"
IDS_UTIL_QUERY_Thickness                      = "Thickness"
IDS_WG_BASE_FILE_DLG_FILTER_TXT_ALL           = "텍스트파일(*.txt)|*.txt|모든파일|*.*||"
IDS_GRAPH_FONT_ARIAL                          = "Courier New"

IDS_UTIL_NO_EXIST_SELECTED_CELL               = "선택된 셀이 존재하지 않습니다."
IDS_UTIL_NONE_COLUMN_STYPE__d                 = "%d 열에 스타일이 지정되지 않았습니다."
IDS_UTIL_NO_EXIST_SELECTED_ITEM               = "선택된 항목이 존재하지 않습니다."
